<?php
return [
    'data_delivery' => [
        'contact_data' => 'Ваши данные:',
        'fn' => 'Ваше имя:',
        'ln' => 'Ваша фамилия:',
        'phone' => 'Номер телефона:',
        'email' => 'Email:',
        'city_delivery' => 'Адрес доставки:',
        'number_delivery_order' => 'Выберете ближайшее отделение Новой почты::',
    ],
    'date_order' => [
        'product' => 'Продукты в корзине:',
        'total' => 'Всего:',
        'subtotal' => 'Подсчет:',
        'conditions' => 'Я прочитал и дае согласие на оброботку персональных данных',
        'your_order' => 'Ваш заказ:',
        'save_order' => 'Подтвердить заказ'
    ],
    'pay' => [
        'pay' => 'Оплата:'
    ]
];
