<?php
return [
    'index' => [
        'nav' => [
            'delivery' => 'Доставка по всему миру',
            'payment' => 'Безопасная оплата',
            'help_center' => '24/7 Справочный центр',
            'info' => [
                'delivery_info' => 'С сайтами на 5 языках мы отправляем товары в более чем 200 стран и регионов.',
                'payment_info' => 'Платите самыми популярными и безопасными в мире способами оплаты',
                'help_center_info' => 'Круглосуточная помощь для комфортных покупок.',
            ],
            'free_deliv' => 'Бесплатная доставка при заказе $ 100',
            'category' => 'Категории',
            'home' => 'Главная',
            'contact' => 'Звоните нам бесплатно',
            'order' => 'Заказы',
            'new' => 'Новинки',
            'hit' => 'Хиты продаж',
            'blog' => 'Новости',
            'search' => 'Введите слово для поиска...',
        ],
        'filter' => [
            'max' => "Максимальная цена",
            'min' => "Минимальная цена",
            'price' => "Цена",
            'labels' => 'Теги',
            'filter' => 'Фильтры'
        ],
    ],
    'account' => [
        'login' => 'Войти',
        'register' => 'Регистрация',
        'logout' => 'Выйти',
    ],
    'checkout' => 'Заказать',
    'cart' => 'Корзина',
    'cart_details' => 'Для деталей перейдите в корзину',
];
